[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Georgi Dimov
; Georgi Dimov (Георги Димов, george_dimov@mail.bg)
VERSION=4.2.0

[Language]
LANGUAGE=Български
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x402

[Url]
WIKIPEDIA_SMART=http://fr.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=Файл
CUSTOMIZE=Персонализиране
EXIT=Изход
EDIT=Редактор
COPY=Копиране в буфера
FUNCTION=Функция
HIDE_SMART_INFO=Скриване на S.M.A.R.T. информацията
HIDE_SERIAL_NUMBER=Скриване на серийния номер
SHOW_DRIVE_LETTER=Показване на буквата на тома
ADVANCED_DISK_SEARCH=Подобрено търсене на дискове
EVENT_LOG=Дневник на събитията
AAM_APM_CONTROL=Управление на AAM/APM
AUTO_AAM_APM_ADAPTION=Автонастройка на AAM/APM
RESIDENT=Стартиране на агента (в областта на съобщения)
STARTUP=Автозареждане
OPEN_DISK_MANAGEMENT=Отваряне на управлението на дискове
OPEN_DEVICE_MANAGER=Отваряне на диспечера на устройствата
ADVANCED_FEATURE=Допълнителни
REFRESH=Подновяване
RESCAN=Пресканиране
DISABLE=Изкл.
AUTO_REFRESH=Честота на обновяване
AUTO_REFRESH_TARGET=Дискове за обновяване
AUTO_REFRESH_TARGET_ALL_DISK=Избери всички
AUTO_REFRESH_UNTARGET_ALL_DISK=Отмени всички
WAIT_TIME_AT_STARTUP=Задръжка на стартирането
GRAPH=Графика
THEME=Изглед
DISK=Диск
HELP=Помощ
HELP_ABOUT=За програмата CrystalDiskInfo
HELP_ABOUT_SMART=За S.M.A.R.T. технологията (Wikipedia) [Web]
LANGUAGE=Език 
ITEM=Точка
TEMPERATURE_TYPE=Тип на температурата
CELSIUS=Целзий (°C)
FAHRENHEIT=Фаренхайт (°F)
HEALTH_STATUS_SETTING=Настрой гранични стойности

;Graph
OPTION=Настройки
LEGEND_POSITION=Позиция на Легендата
NORTH_WEST=Горе вЛяво
NORTH_EAST=Горе вДясно
SOUTH_WEST=Долу вЛяво
SOUTH_EAST=Долу вДясно
MAX_PLOT_POINT=Изобразявани точки
TIME_FORMAT=Формат на времето
PAINT_WEEKEND=Изобрази почивките
ALL=Всички

;2.7.0
COPY_OPTION=Опция за копиране
RESIDENT_STYLE=Стил на оформлението
MINIMIZE=Минимизирай
HIDE=Скрий

;3.0.0
ZOOM=Мащаб
AUTO=Авто
ATTRIBUTE=Атрибути

;3.5.0
ASCII_VIEW=Изглед в ASCII
AUTO_DTECTION=Автоопределяне
SECOND=сек.
MINUTE=мин.
HOUR=часове

:3.9.4
WORKAROUND=Заобикаляне на грешките

;4.0.0
ALERT_MAIL=Предупреждаване по имейл
MAIL_SETTINGS=Настройки на пощата
SMART_IN_ENGLISH=S.M.A.R.T. на английски
FONT_SETTING=Шрифт

[TrayMenu]
EXIT=Изход
REFRESH=Опресняване
RESCAN=Пресканиране
ENABLE=Вкл.
DISABLE=Изкл.
ENABLE_ALL=Включи всички
DISABLE_ALL=Изключи всички
AUTO_REFRESH=Честота на автоопресняване
AUTO_REFRESH_01_MIN=1 мин
AUTO_REFRESH_03_MIN=3 мин
AUTO_REFRESH_05_MIN=5 мин
AUTO_REFRESH_10_MIN=10 мин
AUTO_REFRESH_30_MIN=30 мин
AUTO_REFRESH_60_MIN=60 мин
AUTO_REFRESH_TARGET=Автоопресняване за избрания
AUTO_REFRESH_TARGET_ALL_DISK=Автоопресняване: избери всички дискове
AUTO_REFRESH_UNTARGET_ALL_DISK=Автоопресняване: смъкни избора от всички дискове
ALARM_SETTING_TEMPERATURE=Тревога: температура
ALARM_SETTING_HEALTH_STATUS=Тревога: техническо състояние
SHOW_MAIN_WINDOW=Показване на главния прозорец
SHOW_TEMPERATURE_ICON=Показване на температурата
SHOW_ALL_TEMPERATURE_ICON=Показване на всички температури
HIDE_ALL_TEMPERATURE_ICON=Скриване на всички температури
COLLECTIVE_SETTING=Общи настройки
GRAPH=Графика
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Показване само на иконата на температурата

[DiskStatus]
GOOD=Добро
CAUTION=Тревога!
BAD=Лошо
UNKNOWN=Неизвестно
DISK=Диск

[Dialog]
LIST_ID=ID
LIST_CURRENT=Текущо
LIST_WORST=Най-лошо
LIST_THRESHOLD=Праг
LIST_RAW_VALUES=Raw-стойност
;LIST_DESCRIPTION=Описание
LIST_ATTRIBUTE_NAME=Атрибут

FIRMWARE=Версия на фърмуера
SERIAL_NUMBER=Сериен номер
INTERFACE=Интерфейс
STANDARD=Стандарт
TRANSFER_MODE=Режим на обмен
BUFFER_SIZE=Буфер за данни
NV_CACHE_SIZE=Размер на NV-кеша
ROTATION_RATE=Скорост на въртене
TEMPERATURE=Температура
POWER_ON_HOURS=Отработено Време
POWER_ON_COUNT=Брой включвания
DRIVE_LETTER=Буква на Тома
FEATURE=Поддържа
HEALTH_STATUS=Състояние

UNKNOWN=Неизвестна
POWER_ON_COUNT_UNIT=броя
POWER_ON_HOURS_UNIT=часа
POWER_ON_DAYS_UNIT=дни

;4.3
TOTAL_HOST_WRITES=Total Host Writes
TOTAL_HOST_READS=Total Host Reads
TOTAL_NAND_WRITES=Total NAND Writes

;4.5
WEAR_LEVELING_COUNT=Wear Leveling Count

[Message]
DETECT_UNIT_POWER_ON_HOURS=Определяне времето за работа на дисковете (трябват около 130 сек)
DETECT_DISK=Търсене на дискове
PLEASE_ENABLE_WMI=Включете WMI (инструмент от управлението на Windows)
PLEASE_RESTART_THIS_APPLICATION=Рестартирайте приложението
DISK_NOT_FOUND=Не е открит диск

[Alarm]
ALARM_TEMPERATURE=Тревога: температура
ALARM_HEALTH_STATUS=Тревога: състояние
DEGRADATION=Счупване
RECOVERY=Възстановяване
;3.5.0
INFO_HEALTH_STATUS=Информация за състоянието

[Graph]
PLEASE_SELECT_ITEM=Изберете точка
ACTUAL_VALUE=Фактическа необработена стойност
NORMALIZED_VALUE=Нормирана стойност (текуща)
ALL_ON=Включи Всички
ALL_OFF=Изключи Всички
RESET=Нулиране

[Customize]
LINE_COLOR=Цвят на линиите
BACKGROUND_IMAGE=Фон
SUPPORTED_IMAGE_FORMAT=Поддържани изображения
ALL_FILES=Всички файлове

[AamApm]
AAM_LOW=<- тихо (80h)
AAM_HIGH=бързо (FEh) ->
AAM_RECOMMEND=Препоръчително
APM_LOW=<- икономично (01h)
APM_HIGH=бързо (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Автоматично управление на шума (AAM)
ADVANCED_POWER_MANAGEMENT=Разширено управление на захранването (APM)

[WindowTitle]
ABOUT=За програмата CrystalDiskInfo
GRAPH=Графика
CUSTOMIZE=Персонални
VERSION_INFORMATION=Информация за версията
AAM_APM_CONTROL= Управление на AAM/APM
HEALTH_STATUS_SETTING=Настройка на здравeто

[HealthStatus]
THRESHOLD_OF_CAUTION=Прагова стойност
APPLY=Приложи
DEFAULT=По подразбиране

[Smart]
UNKNOWN=Неизвестна 
VENDOR_SPECIFIC=Специфични за производителя
01=Грешки при четене
02=Производителност
03=Време за развъртане
04=Пускания/Спирания
05=Преназначени сектори
06=Възможности на канала за четене
07=Грешки от позициониране
08=Скорост на търсене
09=Отработени часове
0A=Развъртания
0B=Опити за прекалибриране
0C=Включвания/Изключвания
0D=Програмни грешки при четене
B8=Грешки от край до край
BB=Непоправими грешки
BC=Таймаут команди
BD=Запис на високо ниво 
BE=Температура на въздушния поток
BF=Грешки при ударни натоварвания
C0=Откази при пропадане на захранването
C1=Цикли на Включване/Изключване
C2=Температура
C3=Апаратно ECC възстановяване
C4=Преназначения
C5=Нестабилни сектори
C6=Непоправими грешки в секторите
C7=CRC грешки при UltraDMA
C8=Грешки при запис
C9=Програмни грешки при запис
CA=Грешки при адресация на данните
CB=Откази при включване
CC=Програмно ECC възстановяване
CD=Температурна неравност
CE=Височина на полета
CF=Текуща височина
D0=Шум от въртене
D1=Ефективност на търсене в изключено състояние
D3=Вибрации при запис
D4=Тръскане при запис
DC=Изместване на диска
DD=Грешки от удари (G-Sense)
DE=Работно време
DF=Повторни включвания/изключвания
E0=Сила на триене при включване
E1=Цикли на включване/изключване
E2=Време за включване
E3=Усилване на въртящия момент
E4=Паркирания при изключване
E6=Амплитуда на трептене на GMR-глави
E7=Температура
F0=Време за позициониране на главите (часа)
FA=Грешки при четене
FE=Защита от свободно падане
;4.5.0
F1=Total LBAs Written
F2=Total LBAs Read

[SmartSsd]
01=Грешки при четене
02=Производителност
03=Време за развъртане
04=Пускания/Спирания
05=Преназначени сектори
06=Възможности на канала за четене
07=Грешки от позициониране
08=Скорост на търсене
09=Отработени часове
0A=Развъртания
0B=Опити за прекалибриране
0C=Включвания/Изключвания
0D=Програмни грешки при четене
C0=Опасни изключвания
C2=Температура
C4=Преназначения
C5=Нестабилни сектори
C6=Непоправими грешки в секторите
; CrystalDiskInfo assign
FF=Оставащ Живот

[SmartMtron]
BB=Общ брой на изтриванията

[SmartIndlinx]
01=Грешки при четене
09=Отработени часове
0C=Включвания/Изключвания
B8=Начален брой на лошите блокове
C3=Програмни повреди на блоковете
C4=Повреди при изтриване на блоковете
C5=Повреди при четене на блоковете
C6=Прочетени сектори
C7=Общо записани сектори
C8=Общо команди за четене
C9=Общо команди за запис
CA=Общо бита грешки от флашката
CB=Общо прочетени сектори с поправими грешки
CC=Флаг за напълно повреден блок
CD=Максимум на програмните грешки
CE=Минимален брой изтривания
CF=Максимален брой изтривания
D0=Среден брой изтривания
D1=Оставащо време на живот

[SmartJMicron60x]
09=Отработени часове
0C=Включвания/Изключвания
C2=Температура
E5=ID на спирането, ID на флаша
E8=Версия на фърмуера
E9=Записи на повредите на ECC
EA=Средно изтривания, Максимално изтривания
EB=Добри блокове, Системни блокове

[SmartIntel]
03=Време за развъртане
04=Пускания/Спирания
05=Преназначени сектори
09=Отработени часове
0C=Включвания/Изключвания
C0=Опасни изключвания
E1=Записи на хоста
E8=Налично запазено място
E9=Индикатор за износване на носителя
B8=Цялостно засичане на грешки

;Updated 4.1
AA=В наличното запазено място
AB=Брой на сривовете в програмата
AC=Изтриване на броя на сривовете в програмата
BB=Брой на непоправими грешки
E2=Индикатор за натоварването
E3=Процент на натоварване при четене
E4=Натоварване на таймера
F1=Записване в хоста
F2=Четене от хоста

;Updated 4.3
AE=Unexpected Power Loss
E2=Timed Workload Media Wear
E3=Timed Workload Host Read/Write Ratio
E4=Timed Workload Timer
F1=Total LBAs Written
F2=Total LBAs Read
F9=Total NAND Writes

[SmartSamsung] ;Updated (4.3)
05=Преназначени сектори
09=Отработени часове
0C=Включвания
AF=Програмни грешки (от чипа)
B0=Грешки при триене (от чипа)
B1=Изравняване на Износването
B2=Заети резервни блокове (от чипа)
B3=Заети резервни блокове (общо)
B4=Свободни резервни блокове (общо)
B5=Програмни грешки (общо)
B6=Грешки при изтриване (общо)
B7=Време за изпълнение на лош блок (общо)
BB=Непоправими грешки
BE=Температура на въздушния поток
C2=Температура
C3=Процент на ECC грешки
C6=Непоправими грешки в изключено състояние
C7=Брой на CRC грешките 
C9=Състояние на Super cap
CA=Състояние в режим SSD
EB=Брой на възстановени POR
F1=Общо записани LBA
F2=Total LBA Read

[SmartSandForce] ;Updated (3.7)
01=Процент на грешки при необработено четене
05=Пенсионирани блокове
09=Часове включен
0C=Бключвания/изключвания
0D=Процент на програмни грешки при четене
64=Изтрити Гигабайти
AA=Резервни блокове
AB=Програмни грешки
AC=Грешки при триене
AE=Неочаквани сривове в захранването
B1=Делта на диапазона на износване
B5=Програмни сривове
B6=Сривове при триене
B8=Забелязани грешки при определяне на кода на повреда при четене/запис
BB=Забелязани непоправими грешки
C2=Температура
C3=Поправка на ECC в движение
C4=Събития при преразпределяне
C6=Непоправими сектори
C7=Грешки при четене от SATA (CRC)
C9=Непоправими програмни грешки при четене
CC=Процент на програмни ECC поправки
E6=Състояние на крива на живот
E7=Останал живот на SSD
E8=Налично запазено място
EB=Състояние на SuperCap
F1=Време на живот на записите на хоста
F2=Време на живот на четенията от хоста

[SmartJMicron61x] ;Added (3.9)
01=Процент на грешки при четене
02=Пропускателна способност
03=Време за развъртане
05=Преразпределени сектори
07=Процент на грешки при търсене
08=Ефективност на търсене
09=Отработени часове
0A=Повторни развъртания
0C=Включвания
A8=Физически грешки при SATA
AF=Повредени сектори (грешки от ECC)
C0=Неочаквани сривове в захранването
C2=Температура
C5=Нестабилни сектори
AA=Повредени блокове
AD=Изтривания

[SmartMicron] ;Added (4.0)/Updated (4.5)
01=Процент на грешки при необработено четене
05=Преразпределени сектори
09=Отработени часове
0C=Включвания
AA=Стари грешни блокове
AB=Пропадания на програмата
AC=Грешки при триене
AD=Изравняване на износването
AE=Неочаквани сривове в захранването
B5=Достъп до неизравнени по 4k
B7=Понижаване скороста на SATA обмен
BB=Докладвани непоправими грешки
BC=Таймаут команди
BD=Повредени блокове при производството
C4=Преразпределения
C5=Очакван брой сектори
C6=Непоправими грешки при интелигентно сканиране на сектори
C7=Честота на CRC грешки при Ultra DMA трансфер
CA=Процент на изживяване
CE=Процент на грешки при запис

;4.5
B8=Error Correction Count
C2=Enclosure Temperature
C3=Cumulative Corrected ECC

[SmartOcz] ;Added (4.5)
01=Raw Read Error Rate
03=Spin Up Time
04=Start Stop Count
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
E8=Total Count of Write Sectors
E9=Remaining Life